export const blogData = [
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
  {
    img: 'https://material-ui.com/static/images/grid-list/breakfast.jpg',
    title: 'ブログのタイトル',
    createdAt: '2021/3/5',
    content:
      '本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。本文です。',
  },
];
